{
    "id": 494,
    "telegram_link": "https://t.me/vkusnypiter/494",
    "text_html": "Первый пост в новом году будет про мое любимое заведение - <strong>Чердак</strong>. Мы с Дашей часто сюда ходим и каждый раз удивляемся как тут хорошо. Кухня без изысков и фирменной подачи, но каждое блюдо настолько вкусно приготовлено, что само по себе становится эталонным.<br/><br/>Мы ходили сюда несколько раз и каждый из них пробовали разные блюда. Я напишу только про те, которые остались на моих фотографиях:<br/>- борщ с тертым салом (285₽). Даша часто заказывает этот суп в других кафе, но еще нигде нам не подавали его с салом. На вкус ощущается максимально по-домашнему: горячий борщ, сметанка с укропчиком и сало с хлебом.<br/>- салат с теплым цыпленком (285₽). Выглядит как обычный овощной салат. Ключевую роль тут играет медово-бальзамическая заправка и нежная курочка в хрустящей панировке.<br/>- сковорода с овощами и курицей (375₽). Из овощей здесь брокколи, цветная капуста, болгарский перец. Сверху они обильно покрыты сыром, сливками и песто. Очень даже в стиле ПП 🙃<br/>- тальятелле с томатами и креветками (395₽). Блюдо на все времена. Креветок в достатке, сыра много, сама паста приготовлена как полагается.<br/><br/>Пробовали и закуски. В больших количествах. Опять же, такие простые и такие вкусные:<br/>- креветки в хрустящей панировке (345₽). Их подают с пикантным тайским соусом. Та закуска, которой всегда мало.<br/>- брускетта с авокадо (195₽). Свежая зелень в сочетании с нарезанным авокадо. Подаются по две штучки.<br/>- чесночные гренки с тертым сыром (125₽). Образцовые! В меру хрустящие, но и не резиновые. Соус предлагают брать по вкусу: томатный, тартар или сырный.<br/><br/>А теперь самое интересное. <strong>Чердак</strong> это одно из немногих мест, куда мы ходим без машины. Во всем виноваты коктейли!<br/>Имбирный Евгеша (395₽) с ромом на чернике и ягодами; Печенюшка (395₽) в классной ретро-кружке, который на вкус как крем-сода; даже Кровавая Маша (245₽), которая на самом деле Мэри, хороша!<br/>Настойки лимоновки и джина на смородине вообще отдельная песня. На них даже есть акции 3+1 и 4+1.<br/>Ну и куда же без пива. Помимо традиционных разливных сортов нашел для себя тропико-молочную IPA под названием Milk of Amnesia (200₽ за 0.5). <br/><br/>Вот и получается: что ни закажи, все сделают вкусно. Ну как про таких лапочек не написать? 😇<br/><br/>〰️ Ул. Куйбышева, 38/40<br/>〰️ +7 (812) 232-11-82<br/>〰️ <a href=\"https://www.instagram.com/cherdak_cafe/\">Чердак</a> в Instagram<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Горьковская\")'>#Горьковская</a> <a href=\"\" onclick='return ShowHashtag(\"Площадь_Ленина\")'>#Площадь_Ленина</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a>",
    "hashtags": [
        "#горьковская",
        "#европейская_кухня",
        "#площадь_ленина"
    ],
    "photos_count": 10
}