{
    "id": 2018,
    "telegram_link": "https://t.me/vkusnypiter/2018",
    "text_html": "Барному городу — новый бар. <strong>Yve</strong> (читается как «Ив») от ребят из <strong>Apotheke</strong> открылся на набережной Кутузова. В нём собрано всё самое лучшее, что только может быть в коктейль-баре <a href=\"stickers/sticker (27).webp\">🍸</a><br/><br/>Интерьер бара пропитан своенравным стилем 60-х на грани с современной культурой. Коктейльное меню разделено на 3 части, каждая рассказывает о той эпохе: моде, кино и фотографии. Все коктейли имеют свою отсылку.<br/><br/>Описание коктейлей построено на ассоциациях. Например, «белый шоколад с бриллиантами» — это Valentino's white; «джин с ягодами и драматическим фильтром» — whisper. Для простоты понимания есть цветные отметки, которые говорят о его вкусе: сладкий, кислый, свежий и т. д.<br/><br/>Из еды — стартеры и закуски. Всё же тут упор на напитках. Но и среди блюд нашлись сытные варианты. Это — севиче с креветками, брускетты (2 штуки) с креветкой, моцареллой и песто, запечённые мидии с голубым сыром и песто. На вкус так же прекрасны, как и на фото.<br/><br/>И ещё немножко про напитки. В меню есть 3 фирменных шота: banana shooter, strudel значит вихрь и утром — yogurt. Первый идёт как молочный коктейль с бананом, а второй похож на пышечную настойку в Apotheke, только со вкусом клюквенного штруделя — более ядрёный, но не менее шикарный.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 964 334-39-11<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/hkttg\">​Гагаринская, 1/24<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://yve.bar/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Площадь_Ленина\")'>#Площадь_Ленина</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#бар",
        "#площадь_ленина"
    ],
    "photos_count": 9
}