{
    "id": 1232,
    "telegram_link": "https://t.me/vkusnypiter/1232",
    "text_html": "Антикризисные хинкали в <strong>Старик Хинкалыч</strong> <a href=\"stickers/sticker (9).webp\">🥟</a><br/><br/>В мае открылась первая в Петербурге точка этой сети и по совместительству 45-я в России. Несмотря на недавний старт, в момент нашего визита, в будний день, там был ажиотаж.<br/><br/>В заведении уютный интерьер, столики с видом на оживлённую Гончарную, масса мелких деталей в интерьере и, самое главное, комфортные цены. Например, хинкали отдают за 35 ₽ <a href=\"stickers/sticker (10).webp\">🍽</a><br/><br/><strong>Разберём меню подробнее:</strong><br/>Бадриджани — в переводе с грузинского — баклажан. Речь про рулетики из жареных баклажанов с ореховым соусом. Не жирные, нарезанные тонкими слайсами, ещё и в таком количестве!<br/><br/>Хинкали — принимаются в заказ от трёх штук. На выбор: мясо с зеленью и без, баранина с зеленью, с сыром, с грибами. От себя рекомендую грибной вариант и с бараниной - здесь они получаются супер. Ну а различать их можно по хвостикам.<br/><br/>Хачапури по-аджарски — есть классическая и мини-версия. Различие, помимо размеров, одно — в яйце. В мини используют перепелиное, а в классической — куриной. Хачапури оставляю вам на суд, поскольку на мой взгляд желток должен быть без белка.<br/><br/>Кстати, про классический сказали, что так всегда готовят. А в мини этой проблемы не было, поэтому если хотите избежать возможного казуса - берите его <a href=\"stickers/sticker (11).webp\">🥟</a><br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 921 444-52-30<br/><a href=\"stickers/sticker (3).webp\">〰️</a> Гончарная ул., 11<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://t.me/starikhinkalych\">@starikhinkalych</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"грузинская_кухня\")'>#грузинская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> <a href=\"https://t.me/vkusnypiter\">Вкусный Питер — где поесть?</a>",
    "hashtags": [
        "#грузинская_кухня",
        "#маяковская",
        "#площадь_восстания"
    ],
    "photos_count": 6
}