{
    "id": 2291,
    "telegram_link": "https://t.me/vkusnypiter/2291",
    "text_html": "Принёс вам новость про открытие замечательного места на Каменноостровском. Называется <strong>Наследники</strong>. Хорошо там всё: от локации и интерьера до блюд и размера порций <a href=\"stickers/AnimatedSticker (15).tgs\">😏</a><br/><br/>Внутри заведение делится на две зоны: барная, наполненная музыкой и коктейльным вайбом, и ресторанная, стены которой расписаны в стиле ар-нуво по проекту советского художника.<br/><br/>Заведение можно охарактеризовать как «русская кухня с зарубежным шиком в деталях». Например, на одной из стен написана японская девушка, а рядом с ней стоит роскошный японский комод.<br/><br/>С <a href=\"https://docs.yandex.ru/docs/view?url=ya-disk-public%3A%2F%2FrXfVK6OmKYto3VoMccCPOUGRhtBvneQ9YL%2Bfm0cKkj28c7nQLVN67nllecg5cW0pq%2FJ6bpmRyOJonT3VoXnDag%3D%3D&amp;name=%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA%D0%B8_%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%BE%D0%B5.pdf\">меню</a> такая же интересная история. Блюда русские, практически все с авторскими нотками. Есть их одно наслаждение <a href=\"stickers/AnimatedSticker (2).tgs\">🤤</a><br/><br/>Рекомендую начать с порции слабосолёной форели с красной икрой в яблочном соусе - не пожалеете! Из основных блюд отмечу пельмени из нежного теста с копчёной форелью внутри и пожарскую котлету с трюфельным пюре и ржаными чипсами на пиве сверху.<br/><br/>Среди блюд на овощах тоже нашли интересные варианты. Например, щавелевый крем-суп с уткой и желтком конфи. Щавель не люблю, но было очень вкусно. Утки тоже много, ребята явно не скупились. Или капуста на углях с копчёной грудинкой и соусом из кваса. Эти два блюда рекомендую не только я, но и шеф <a href=\"stickers/AnimatedSticker (16).tgs\">👌</a><br/><br/>В <a href=\"https://docs.yandex.ru/docs/view?url=ya-disk-public%3A%2F%2F5CqNeCc4kHIfhhuUcz4hrQI%2Fe4TaHb1%2FVUlHhiYbxm7HfK4M3Y5YLEyv1Q8Q1gvHq%2FJ6bpmRyOJonT3VoXnDag%3D%3D&amp;name=%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA%D0%B8_%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%8F%20%D0%BA%D0%B0%D1%80%D1%82%D0%B0.pdf\">баре</a> тоже есть из чего выбрать. Вообще, барная зона живёт под эгидой экспериментальных коктейлей и настоек. Напитки названы в честь людей, благодаря которым этот вид алкоголя стал популярным. Кислый коктейль Карлос запал в душу - на основе текилы, с добавлением белка и пюре юдзу.<br/><br/>По настойкам вообще целый конструктор придумали. Сперва выбираешь из трёх разделов: лёгкие и свежие, яркие и сочные, креплёные и дижестивные. А затем формат: наливка (90 мл), наливка в бокале со льдом (100 мл) или наливка с игристым (150 мл). Выбор вкусов - моё почтение. Ни в коем случае не проходите мимо. Тут ещё и пищевым ароматизатором для игры со вкусом пользуются.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 955-88-00<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/76thl\">Каменноостровский, 11 лит А</a><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://nasledniki.rest/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Горьковская\")'>#Горьковская</a> <a href=\"\" onclick='return ShowHashtag(\"Петроградская\")'>#Петроградская</a> <a href=\"\" onclick='return ShowHashtag(\"русская_кухня\")'>#русская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#горьковская",
        "#петроградская",
        "#русская_кухня"
    ],
    "photos_count": 9
}