{
    "id": 2103,
    "telegram_link": "https://t.me/vkusnypiter/2103",
    "text_html": "Если отмечаете день рождения в грузинском кафе, готовьтесь выкатываться из-за стола - к такому выводу я пришёл, проверяя эту гипотезу в очередной раз. Спасибо, <strong>Мацони</strong>, урок усвоил <a href=\"stickers/sticker (13).webp\">☀️</a><br/><br/>У ребят есть 2 филиала. Оба на севере. В этом посте расскажу про ресторан на Луначарского. Не заметить его сложно — ориентиром будет благоустроенный двор с деревянным настилом и уютной иллюминацией.<br/><br/>Интерьеру тоже уделили много внимания. Это прослеживается по деталям, подчёркивающим грузинскую принадлежность заведения (см. фоточки) <a href=\"stickers/sticker (11).webp\">🥟</a><br/><br/><a href=\"https://maconi.info/menu\">Блюда</a> преимущественно классические, но с увеличенными порциями. 5 рулетиков из тонко нарезанных баклажанов, шикарный, но островатый аджапсандал с говяжьей вырезкой, полулитровый борщ с пампушками и салом, салат от шефа \"Криманчули\" с куриной грудкой, говяжьим языком в жареном баклажане.<br/><br/>Гвоздём стола был садж — азербайджанское блюдо, приготовленное на плоской сковороде. Его выносят на углях, за счёт чего блюдо не остывает даже после подачи <a href=\"stickers/sticker (22).webp\">🍽</a><br/><br/>В день рождения ребята угощают именинника большой порцией наполеона, но нам больше понравится медовик — он совсем не похож на классический. Я бы сказал, этот медовик — лучшая версия себя.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 964-30-65<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/3bm8v\">Пр. Луначарского, 98 к1<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://maconi.info/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Гражданский_проспект\")'>#Гражданский_проспект</a> <a href=\"\" onclick='return ShowHashtag(\"грузинская_кухня\")'>#грузинская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#гражданский_проспект",
        "#грузинская_кухня"
    ],
    "photos_count": 9
}