{
    "id": 1474,
    "telegram_link": "https://t.me/vkusnypiter/1474",
    "text_html": "<strong>Commode</strong> - клуб с алкоголем и кухней по себестоимости 🕺<br/><br/>В прошлом здесь обедали Чехов и Бальмонт, разрабатывали план революции Большевики и играли в казино Круг с Плесецкой. Сейчас - караоке каждый день и живая музыка по пятницам и субботам.<br/><br/>Помимо низких цен, у заведения есть ряд других преимуществ. Например, живописная терраса с видом на Невский пр., или просторный зал с лепниной, который вечером превращается в оживлённую танцплощадку.<br/><br/>Низкая стоимость блюд обусловлена поминутной оплатой. За первый час попросят 240 ₽, дальше - 4 ₽ за минуту. Но даже так получается приятный ценник, учитывая, что качество еды здесь - моё почтение.<br/><br/><strong>Важно:</strong> на террасе еда и напитки идут с полной стоимостью. Зато поминутной оплаты нет.<br/><br/>Что из еды можем порекомендовать:<br/>👉 Креветки темпура - сочные, хрустящие и с модным нынче соусом васаби-сгущёнка. Хороши настолько, что мы дозаказывали вторую порцию.<br/>👉 Филадельфия - классика среди роллов. Лосося не пожалели, к рису тоже никаких претензий. Описание \"топ за свои деньги\" будет наиболее уместным 😅<br/>👉 Паста фетуччини - подаётся с морепродуктами в лице креветок и мидий. <br/><br/>С коктейлями дела обстоят ещё лучше. Есть и бессмертная классика, типа белого русского (180 ₽) или май тая (239 ₽), и авторские с запоминающимися названиями. Например, антоновские яблоки на джине с юдзу и яблочным ликёрами (245 ₽) или Майа Плесецкая (204 ₽) - тоже на джине с дынным ликёром и сиропом маракуйя.<br/><br/>〰️ +7 (812) 416-48-48<br/>〰️ ​<a href=\"https://go.2gis.com/77l1v\">Невский пр., 47</a><br/>〰️ <a href=\"https://t.me/commodeclub\">@commodeclub</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Достоевская\")'>#Достоевская</a> <a href=\"\" onclick='return ShowHashtag(\"Владимирская\")'>#Владимирская</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a>",
    "hashtags": [
        "#бар",
        "#владимирская",
        "#достоевская",
        "#европейская_кухня",
        "#маяковская"
    ],
    "photos_count": 9
}