{
    "id": 2336,
    "telegram_link": "https://t.me/vkusnypiter/2336",
    "text_html": "Обязательно соглашайтесь, если кто-нибудь предложит вам заглянуть в <strong>Каморку</strong> - это новый бар на Некрасова, который влюбляет в себя с той самой минуты, как вы возьмёте в руки их барную карту <a href=\"stickers/AnimatedSticker (17).tgs\">😏</a><br/><br/>У бара есть своя байка. Раньше в этом помещении находилась небольшая квартира, в которой жили с 1877 года. При обустройстве бара, здесь нашли небольшую каморку дедовских настоек и стратегический запас водки. Это и стало поводом для вдохновения новых \"жильцов\" на такой обширный ассортимент шикарных настоек.<br/><br/>В <a href=\"https://kamorkaspb.ru/#Menu\">меню</a> я насчитал 45 настоек - эту коллекцию вкусов ребята собирали 5 лет. Среди них нашёл свою любимую черноплодку, которая вяжет рот, словно ты только сорвал ягоды с дерева, и чуть более сладкую виноградную на тутовом дистилляте (она расположена в разделе барских настоек).<br/><br/>Коктейльное меню тоже впечатляет. В первую очередь тем, что ребята могут приготовить напиток по вашему запросу. До сих пор <a href=\"https://t.me/vkusnypiter/706\">удивляюсь</a>, что так мало кто делает. Мы заказывали авторскую версию маргариты под названием Брокмания - с агавой не из текилы и роматикой гибискуса, которая кардинально меняет вкус коктейля. Второй коктейль был из разряда самодельных - Лимонный пирог - на основе сливочного ликёра Адвокат с добавлением сгущёнки и корицы по желанию <a href=\"stickers/AnimatedSticker (18).tgs\">🤤</a><br/><br/>Из закусок присмотритесь к муссу из сала и чеснока - такой вы нигде не найдёте. Мусс подают с тостами из бородинского хлеба. Среди бутербродов очень понравились варианты с пикантно-сладкими креветками и с ростбифом с вялеными томатами. Хотя вру, бутерброд с паштетом и лисичками тоже прекрасен - ребята сказали это потому, что куриный паштет они делают сами. Один из немногих, который мне понравился отсутствием специфического послевкусия.<br/><br/>〰️ +7 989 346-59-58<br/>〰️ ​<a href=\"https://go.2gis.com/kk09k1\">Некрасова, 22</a><br/>〰️ <a href=\"https://kamorkaspb.ru/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Чернышевская\")'>#Чернышевская</a> <a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#бар",
        "#маяковская",
        "#площадь_восстания",
        "#чернышевская"
    ],
    "photos_count": 9
}