{
    "id": 1304,
    "telegram_link": "https://t.me/vkusnypiter/1304",
    "text_html": "Original Belgian <strong>Waterzooi</strong> pub 🍻<br/><br/>Гастропаб от ресторанной группы Комитет, названный в честь бельгийского супа. Каждая позиция в меню представляет свой регион планеты. А ещё я обратил внимание, что каждое блюдо имеет пару среди пива 😏<br/><br/>Отправимся в путешествие через кухню в <strong>Waterzooi</strong>:<br/>🇺🇸 Бургер с говядиной - какая страна, если не США, отвечает за бургеры. Сочная говяжья котлета и сыр дорблю - это отличный выбор для голодного любителя американской кухни.<br/>🇺🇸 Свиные рёбра BBQ - и снова Америка. Таких вкусных рёбер я не ел ещё ни разу: во-первых, порция большая, во-вторых, мясо идеально отслаивается от кости. И всё это сверху обильно заправлено соусом BBQ. Кстати, столицей барбекю считается американский город Канзас-Сити.<br/>🇨🇦 Панкейки - американский сосед по континенту - Канада. Пышные блинчики здесь подают с сезонным вареньем из чёрной смородины. В дополнение рекомендую взять шарик мороженого.<br/>🌎 Гренки - мировое блюдо. Обычно я не отмечаю их в постах, но эти обделить вниманием не могу. Большие, не жирные, хрустящие снаружи и мягкие внутри - это идеальные гренки. <br/><br/>В пивной карте насчитал 20 сортов на кранах. Бутылочных позиций - под сотню.<br/><br/>Отдельно отмечу боттл-шоп. В нём можно приобрести необычный эль с вереском, пиво с дрожжами японского саке или выдержанное в бочках из-под виски.<br/><br/>💎 10 % скидки на всё меню до конца июля по промокоду <strong>VPITER</strong>.<br/><br/>〰️ +7 (812) 996-12-76<br/>〰️ Ул. Ефимова, 3<br/>〰️ <a href=\"https://vk.com/waterzooipub\">Waterzooi</a> ВКонтакте<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Садовая\")'>#Садовая</a> <a href=\"\" onclick='return ShowHashtag(\"Спасская\")'>#Спасская</a> <a href=\"\" onclick='return ShowHashtag(\"Сенная_площадь\")'>#Сенная_площадь</a> <a href=\"\" onclick='return ShowHashtag(\"американская_кухня\")'>#американская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a>",
    "hashtags": [
        "#американская_кухня",
        "#бар",
        "#садовая",
        "#сенная_площадь",
        "#спасская"
    ],
    "photos_count": 9
}