{
    "id": 2236,
    "telegram_link": "https://t.me/vkusnypiter/2236",
    "text_html": "Уже давно наблюдаю трансформацию привычных суши-баров в нечто большее. А в последнее время и вовсе есть тренд на изакая - японский формат небольшого заведения, куда люди приходят ужинать и отдыхать после работы. Изначально они подразумевали питейные заведения без сидячих мест, но в России этот формат докрутили под местные привычки <a href=\"stickers/AnimatedSticker (13).tgs\">😅</a><br/><br/><strong>Kiku izakaya</strong> тому подтверждение. Камерное заведение в центре оживлённой Петроградки пропустить сложно - у входа вас встретит ярко-розовая сакура с намёком на аутентичность заведения. Интерьер <strong>Kiku</strong> этот настрой подхватывает, совмещая классическую стилистику изакая и атмосферу нарядного бара.<br/><br/>В меню сплошь непонятные названия, так что не стесняйтесь спрашивать: слушать описание этих блюд так же приятно, как и есть их. Например, визитная карточка заведения - кизами филадельфия с опаленным лососем, классической начинкой внутри, соусом терияки и добавленным сверху кизами (соус из маринованного стебля васаби). Ещё запомнились креветки темпура каких-то невероятных размеров. Нам подсказали, что ребята заказывают креветки самого большо калибра и в длину они достигают 14-16 см. Их подают с горячим темпура соусом и васаби солью 🦐<br/><br/>В осеннем спешл-меню тоже есть интересные позиции. Например, киноко гёдза с грибами шиитаке. Их подают с соусом на основе чёрных бобов и на очень солёных водорослях комбу (они же используются в приготовлении васаби соли). Загадочный \"рикю\" - это цитрусовый кекс, политый клюквенным джемом на кунжутных взбитых сливках и украшенный кунжутной печенькой с черничными ягодами.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 911 107-66-80<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/js95wi\">Как проехать в изакая<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://kikurestaurant.ru/\">Ссылка на сайт<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Чкаловская\")'>#Чкаловская</a> <a href=\"\" onclick='return ShowHashtag(\"Петроградская\")'>#Петроградская</a> <a href=\"\" onclick='return ShowHashtag(\"азиатская_кухня\")'>#азиатская_кухня</a><br/><br/>Больше аутентичных ресторанов:<br/>→ <a href=\"https://t.me/vkusnypiter/3135\">Корчма с украинской кухней на Восстания</a>.<br/>→ <a href=\"https://t.me/vkusnypiter/2088\">Пропитанный духом Мексики ресторан в центре</a>. <br/>→ <a href=\"https://t.me/vkusnypiter/3056\">Ресторан русской кухни с видом на Казанский</a>.<br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#азиатская_кухня",
        "#петроградская",
        "#чкаловская"
    ],
    "photos_count": 9
}