{
    "id": 2956,
    "telegram_link": "https://t.me/vkusnypiter/2956",
    "text_html": "Мы с Дашей частые гости <strong>City Food</strong> на Коломяжском. Здесь, под одной крышей, собраны одни из лучших проектов города, связанных с едой. Это очень удобно: можно выбрать блюда на любой вкус и настроение. А ещё, помимо популярных резидентов, постоянно появляются новые корнеры <a href=\"stickers/AnimatedSticker (43).tgs\">✌️</a><br/><br/>Подготовил для вас небольшую подборку своих любимых мест за последнее время.<br/><br/><strong>Alphorn</strong>. Любителям сыра — must-visit. Ребята специализируются на швейцарском сыре раклет и добавляют его в свои позиции. Мы пробовали его с рваной говядиной. Он подаётся с печёным картофелем и маринованными овощами. Вторая рекомендация: сытный сэндвич с пастрами и медово-горчичной заправкой.<br/><br/><strong>Ikigai</strong>. Японская кухня, в основе меню которой суши и традиционный рамен. Мы брали ролл с лососем и тунцом и ролл темпура с гребешком и трюфельным соусом. По вкусу — 10 из 10.<br/><br/><strong>Ossu</strong>. Главный акцент ребята сделали на пшеничной лапше, которую тянут самостоятельно. У нас была с креветками, лососем и кальмаром. Выше всяких похвал и по вкусу, и по количеству морепродуктов.<br/><br/><strong>Pims</strong>. Запивать вкуснятину из корнеров выше рекомендую именно их напитками. Необычные сочетания ферментативного чая и разные вариации шейков от классических до фруктовых и сливочных. Точно стоит попробовать.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://2gis.ru/spb/geo/70000001050913505\">Пр. Испытателей, 5к2<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://t.me/cityfood_spb\">@cityfood_spb</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Пионерская\")'>#Пионерская</a> <a href=\"\" onclick='return ShowHashtag(\"пространства\")'>#пространства</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#пионерская",
        "#пространства"
    ],
    "photos_count": 9
}