{
    "id": 2304,
    "telegram_link": "https://t.me/vkusnypiter/2304",
    "text_html": "Распробовал на вкус блюда русско-французского ресторана <strong>Фюнамбюль</strong>, а заодно прикоснулся к истории появления Театра Канатных Плясунов - хита начала 19 века в Париже 🎭<br/><br/>Отсылки к истории названием не ограничиваются. Стены ресторана украшены фотографиями уличного театра и репродукциями рекламных плакатов. В меню упоминается легендарный фильм 1940-х годов Дети райка и известные актёры того времени. Сам интерьер обыгран таким образом, словно ты сидишь в роскошном буфете театра.<br/><br/>На днях там ещё и <a href=\"https://funambules.ru/#tomenu\">меню</a> обновилось, так что я удачно заглянул и попробовал новинки. Раньше у меня с гребешком ассоциировалось только оливье в Bruxx. Теперь к нему добавился тартар из гребешка и лосося - его подают на крем-чизе с соусом на азиатский манер, поэтому у блюда получается яркий вкус без добавления усилителей. Среди супов появился наваристый и плотный биск с крабом - порция там большая, поэтому мы брали одну на двоих <a href=\"video_files/sticker (3).webm\">✌️</a><br/><br/>Одно из блюд классической гастрономии Франции тоже появилось в недавнем обновлении меню - петух в вине по-бретонски с каштанами и ризотто с артишоками. Нежное, сочное мясо, да ещё и порция не на одного. А если любите ягоды и сладкие десерты, обязательно берите карамельный мильфей. Тесто для десерта перед выпеканием прокатывают в сахарной пудре, поэтому оно получается хрустящим. Вкусняшку подают со свежей клубникой и ягодным джемом сверху.<br/><br/>Ежедневно в ресторане живые выступления на фортепиано с 7 вечера. А по средам и субботам к фортепиано добавляется саксофон.<br/><br/>💎 С 12 до 4 дня по будням скидка 20 % на всё меню, кроме детских блюд и завтраков.<br/><br/>〰️ +7 (812) 467-86-89<br/>〰️ <a href=\"https://go.2gis.com/ju91w\">​Малая Конюшенная, 5<br/></a>〰️ <a href=\"https://funambules.ru/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Невский_проспект\")'>#Невский_проспект</a> <a href=\"\" onclick='return ShowHashtag(\"Адмиралтейская\")'>#Адмиралтейская</a> <a href=\"\" onclick='return ShowHashtag(\"Гостиный_Двор\")'>#Гостиный_Двор</a> <a href=\"\" onclick='return ShowHashtag(\"французская_кухня\")'>#французская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#адмиралтейская",
        "#гостиный_двор",
        "#невский_проспект",
        "#французская_кухня"
    ],
    "photos_count": 9
}