{
    "id": 1718,
    "telegram_link": "https://t.me/vkusnypiter/1718",
    "text_html": "Ресторан с вайбом тропического острова где-то посреди Тихого океана — <strong>Chang</strong> 🐘<br/>Да, у нас в городе два <strong>Чанга</strong>. <a href=\"https://t.me/vkusnypiter/1362\">Сеть кафе</a> и двухэтажный ресторан. О втором сегодня и расскажу. <br/><br/>Интерьер заведения очень сильно напоминает мне фильм Джуманджи: всюду зелень, стены с автополивом, жуки скарабеи, фигуры обезьян и выходящий из стены слон ручной работы. Деталей в интерьере так много, что за раз всё можно и не заметить.<br/><br/>В ресторане есть три уединённых бунгало с грилем для якинику, где вы сами можете приготовить мясные японские маринады.<br/><br/>В меню блюдам уделено столько же внимания, сколько и мельчайшим деталям интерьера. Упор идёт на азиатские блюда: китайские дим-самы, тайский том ям, японские шашлычки кушияки.<br/><br/>От себя рекомендую обратить внимание на поке с лососем. Вместо риса там используется чёрный киноа. Заправляется он морковным соусом и соусом будда. Очень запомнились креветки своим остро-сладким сочетанием. Васаби добавляет остроты, а сливочные авокадо и соус на основе манго её разбавляют. Их подают с хрустящими рисовыми чипсами.<br/><br/>До 31 августа в <strong>Chang</strong> проходит фестиваль моти. И не таких жутких как в Bao Mochi. Мы поначалу вообще боялись их заказывать, но местные моти как произведение искусства. Нежное тесто и обилие начинки. Брать можно от 2 штук (не обязательно одинаковых). Моти со вкусом рафаэлло и дыни с базиликом кардинально изменили наше отношение к этому блюду. Оказывается они могут быть очень вкусными!<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 339-63-09<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/2h5h38\">Московский пр., 186<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://chegroup.ru/restaurants/chang/\">Ссылка на сайт<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Парк_Победы\")'>#Парк_Победы</a> <a href=\"\" onclick='return ShowHashtag(\"Электросила\")'>#Электросила</a> <a href=\"\" onclick='return ShowHashtag(\"азиатская_кухня\")'>#азиатская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> <a href=\"https://t.me/vkusnypiter\">Вкусный Питер — где поесть?</a>",
    "hashtags": [
        "#азиатская_кухня",
        "#парк_победы",
        "#электросила"
    ],
    "photos_count": 9
}