{
    "id": 2378,
    "telegram_link": "https://t.me/vkusnypiter/2378",
    "text_html": "<strong>Prosa</strong> - спрятанный во дворе набережной канала Грибоедова атмосферный ресторан. История места началась с любви владельцев к \"Бенедиктам\" и переросла в завтраки с открытия до закрытия. Это и стало основной концепцией заведения 🧀<br/><br/>Интерьер выглядит впечатляюще: сводчатый потолок, искусственные фрески и местами виднеющаяся кирпичная кладка стен. Посидеть здесь вечером при свечах за бокалом вина - как отличная идея для свидания.<br/><br/>Я уже отметил, что завтраки в <strong>Prosa</strong> подают весь день, но ими не ограничиваются. В меню были найдены шикарные брускетты: сезонные грибы и авокадо с креветками. Находятся в стартерах и начинать рекомендую именно с них.<br/><br/>Из горячего смело берите томатный суп с морепродуктами, среди которых гребешок, креветки и лосось. Недавно в меню появился отличный фланк-стейк медиум прожарки с брюссельской капустой и соусом к ней на основе куриного бульона и красного вина.<br/><br/>Кстати, домашние лимонады здесь отвал всего. По названиям непонятно, так что оставлю пояснения тут: \"Критика чистого вкуса\" - это персик и кокос, а \"Отражающий реальность\" - малина и вишня. Оба в меру кислые и с очень насыщенным вкусом.<br/><br/>〰️ +7 981 851-97-37<br/>〰️ ​<a href=\"https://go.2gis.com/2yw2v\">Наб. канала Грибоедова, 5<br/></a>〰️ <a href=\"https://t.me/prosa_breakfastbar\">@prosa_breakfastbar</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Гостиный_Двор\")'>#Гостиный_Двор</a> <a href=\"\" onclick='return ShowHashtag(\"Невский_проспект\")'>#Невский_проспект</a> <a href=\"\" onclick='return ShowHashtag(\"Адмиралтейская\")'>#Адмиралтейская</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#адмиралтейская",
        "#гостиный_двор",
        "#европейская_кухня",
        "#невский_проспект"
    ],
    "photos_count": 9
}