{
    "id": 1962,
    "telegram_link": "https://t.me/vkusnypiter/1962",
    "text_html": "В нашем городе на одно шикарное кафе стало больше. В <strong>Перемене</strong>, а именно так называется новое место, до 5 вечера подают завтраки. После упор смещается на закуски, горячее и коктейли.<br/><br/>За всю интерьерную красоту в <strong>Перемене</strong> отвечают ребята из дизайн-студии Kidz. Они, кстати, сидят за стенкой. Кухню поручили Никите Сечину (Merula, Uva). Ответственные за коктейли - бар Компромисс.<br/><br/>Заведения, где акцент делается на завтраках, сразу получают от меня +10 очков. Это - одно из таких. Есть каши, есть омлеты/скрэмблы/яичницы и даже сладкие завтраки. Постарались с Дашей попробовать всего по чуть-чуть. И вот наши наблюдения:<br/><br/>👉 Два супер-сытных варианта - это скрэмбл с беконом и говяжьей котлетой на хлебе и хрустящий чикен шницель со скрэмблом и добротной порцией соуса чеддер. Казалось, куда уж лучше, но если добавить экстра-помидорки будет совсем шик.<br/>👉 Крок-месье - тоже достаточно сытная порция сэндвича с ветчиной из индейки, двойным сыром и яичницей. <br/>👉 Сладкий французский тост и сырники - это из раздела \"свити\". Оба блюда идут со спелым нектарином и клубничным пюре. В сырники добавляют фермерскую рикотту, а в тост - страчателлу и пломбир. <br/><br/>Из других особенностей: заведение pet-friendly - четвероногим друзьям нальют водички, погладят за ушком, угостят органическими печеньками. Барная стойка в центре зала к пятнице превращается в диджейскую 🕺<br/><br/>〰️ +7 966 926-96-93<br/>〰️ ​<a href=\"https://go.2gis.com/8hdgl\">2-я Советская ул., 4Б</a><br/>〰️ <a href=\"https://www.instagram.com/peremena_cafe/\">Перемена</a> в нельзяграме<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"завтраки\")'>#завтраки</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#европейская_кухня",
        "#завтраки",
        "#маяковская",
        "#площадь_восстания"
    ],
    "photos_count": 9
}