{
    "id": 2665,
    "telegram_link": "https://t.me/vkusnypiter/2665",
    "text_html": "Раньше я <a href=\"https://t.me/vkusnypiter/2626\">упоминал</a>, что на месте бельгийского паба Bruxx обосновался итальянский <strong>Bist</strong>. Пришло время знакомиться с новинкой поближе <a href=\"stickers/sticker (10).webp\">🍽</a><br/><br/>В меню ресторана особенное место отведено мясным позициям, а также блюдам на гриле с локальными продуктами и домашней пасте ручной работы. <br/><br/>К заказу в качестве комплимента выносят пышную лигурийскую фокаччу. Этой воздушной сдобой с маслинами угощают каждого гостя. Чтобы она точно была свежей и впечатляющей, порции готовят каждое утро <a href=\"stickers/sticker (30).webp\">🍞</a><br/><br/>Из закусок рекомендую присмотреться к хрустящим кростини помидорини со страчателлой (выносят 2 штуки) и аранчини с крабом и трюфельным соусом.<br/><br/>Также нашёл в меню пасту с крабом. Она называется орекьетте — это вид пасты, типичный для Южной Италии. А ещё есть шикарные равиоли Alla Fiorentina в томатном соусе бернет. Внутри теста будет нежная говяжья щека, а сверху при вас эффектно натрут чёрный трюфель <a href=\"stickers/sticker (40).webp\">🍝</a><br/><br/>Десерты все хороши, но мы решили остановиться на трюфельных конфетах. Из два вида: матча и фисташка с малиновым центром и клубничный белый шоколад с кислым из-за микса лимон-лайм центом. Эти сладкие шарики уходят на раз-два, так что берите побольше!<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 931 994-75-15<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/gfeh8\">Большой пр. В.О., 18А<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://www.instagram.com/bist.bar/\">Ссылка на IG<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Василеостровская\")'>#Василеостровская</a> <a href=\"\" onclick='return ShowHashtag(\"Спортивная\")'>#Спортивная</a> <a href=\"\" onclick='return ShowHashtag(\"итальянская_кухня\")'>#итальянская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#василеостровская",
        "#итальянская_кухня",
        "#спортивная"
    ],
    "photos_count": 8
}