{
    "id": 480,
    "telegram_link": "https://t.me/vkusnypiter/480",
    "text_html": "В первой половине уходящего десятилетия бургеры плотно ассоциировались с фастфудом. Произошел настоящий бум, а в 2015 году их не продавал только ленивый. Со временем люди стали интересоваться новыми блюдами, и популярность бургеров пошла на спад.<br/><br/>Я люблю бургеры, но в этом году перевес был на стороне других блюд. Под конец года я решил это исправить и заглянуть в <strong>Бюро</strong>. Как же приятно было увидеть, что авторская кухня не обошла бургеры стороной.<br/><br/>Недавно в сети <strong>Бюро</strong> как раз появилось несколько новых бургеров, которые нам с Дашей посоветовали попробовать. Один был с тыквенным вареньем и козьим сыром (390/490₽), а другой - скандинавский с брусничным вареньем и карамелизированным луком (380/480₽). В <strong>Бюро</strong> можно выбирать из 6 разных булочек: сырная к моему сырному бургеру показалась наиболее уместной. Мне понравилось, как тыквенное варенье вписалось в общую палитру вкусов и дополняло ее. Это два образцовых бургера, где чувствовался вкус каждого ингредиента, а не мешанина из всего, что под руку попалось.<br/><br/>Еще мы заказали сырный суп с хрустящим беконом (250₽) и томленую говядину с пюре и вишневым соусом (450₽). Зацепило необычное сочетание говядины и вишневого соуса: нежная говядина тает в рту, а вишневый соус добавляет кислинки. Сырный суп просто моя любовь на все времена!<br/><br/>Запивать решили домашним лимонадом грейпфрут-базилик. 400₽ за литр этой вкуснятины вообще не жалко.<br/><br/>〰️ Рыбацкая ул., 4<br/>〰️ +7 (812) 939-12-98<br/>〰️ <a href=\"https://www.instagram.com/bureauburgers/\">Бюро</a> в Instagram<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Чкаловская\")'>#Чкаловская</a> <a href=\"\" onclick='return ShowHashtag(\"Спортивная\")'>#Спортивная</a> <a href=\"\" onclick='return ShowHashtag(\"американская_кухня\")'>#американская_кухня</a>",
    "hashtags": [
        "#американская_кухня",
        "#спортивная",
        "#чкаловская"
    ],
    "photos_count": 8
}