{
    "id": 5844,
    "telegram_link": "https://t.me/vkusnypiter/5844",
    "text_html": "Когда мы с Дашуликом в апреле отдыхали в загородном клубе Скандинавия, я обещал рассказать про рестораны на территории. Кажется, пришла пора <a href=\"stickers/sticker (14).webp\">🍺</a><br/><br/>Не помню, чтобы меня когда-нибудь так впечатляли рестораны при отелях. Здесь их несколько — и каждый заслуживает внимания.<br/><br/><strong>Ресторан для завтраков Ротонда</strong><br/>Ресторан расположен на первом этаже Дачи Шелепина — в панорамном зале с видом на живописную лужайку и историческую Дачу Лихачёва.<br/><br/>Для гостей сервируют завтрак в формате шведского стола. В меню: сезонные фрукты и овощи, йогурты, свежая выпечка, сыры и ветчина, красная рыба, джемы, хлопья, каши, яйца, колбасы, соки и игристое <a href=\"stickers/sticker (16).webp\">🍷</a><br/><br/><strong>Дача Брассери</strong><br/>Обладает всем атрибутами дачного отдыха дореволюционной России: большой камин, неповторимый вид на побережье Финского залива, антиквариат и другие предметы старины.<br/><br/>Рекомендую заказать суп из белых грибов или борщ с пампушками, а на второе: спагетти с креветками или ризотто с копчёным угрём <a href=\"stickers/sticker (47).webp\">🍲</a><br/><br/><strong>Skandinavia Wine Bar &amp; Grill</strong><br/>Ресторан расположен в главном здании отеля. Из панорамных окон открывается великолепный вид на бассейн и побережье Финского залива.<br/><br/>Обязательно попробуйте салат с хрустящими баклажанами и страчателлой,  говяжьи щёчки с картофельным пюре и бургер с бифштексом из мраморной говядины <a href=\"stickers/sticker (87).webp\">🍔</a><br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> ​<a href=\"https://go.2gis.com/esaF5\">Сестрорецк, Парковая, 16</a><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://skandinavia.ru/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"За_городом\")'>#За_городом</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал.</a>",
    "hashtags": [
        "#за_городом"
    ],
    "photos_count": 6
}