{
    "id": 2125,
    "telegram_link": "https://t.me/vkusnypiter/2125",
    "text_html": "Турецкая кухня вышла для меня на новый уровень. Ресторан <strong>Meat_Coin</strong> на берегу Финского залива открыл глаза на то, какими должны быть настоящие турецкие завтраки 🇹🇷<br/><br/>Сперва на столе появляется тарелка со свежими овощами и национальной выпечкой поочу с творогом и зеленью, с картофелем и с кунжутом. Следом выносят доску с мясом и сыром - потому что ни один турецкий завтрак не обходится без него. Среди сыров будут мягкий эзина, нежная моцарелла и козий. Из мяса - бастурма, жареные говяжьи сардельки и бекон из мраморной говядины.<br/><br/>В заключении подают горячие блюда: глазунью из двух яиц с суджуком и мелемен с болгарским перцем, луком шалот, томатами и турецкими приправами. Второе блюдо полагается при заказе завтрака на двоих. И, конечно же, 11 топпингов к пуф-лавашу, который выпекают на открытой кухне у вас на глазах. Срези намазок есть всё от шоколадной пасты до тахина, пекмеза, мёда с каймаком, мягкого козьего сыра с гранатом и грецким орехом. Рекомендую авансом брать вторую порцию лаваша, потому что топпингов тут не жалеют 👌<br/><br/>Завтраки подают в субботу и воскресенье с 11 до часа дня. И только в <strong>Meat_coin Country Club</strong> на Приморском шоссе. Не перепутайте с их филиалом на Рубинштейна.<br/><br/>🤌 Цена вопроса: 1800 ₽ / 3300 ₽ если брать на двоих.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 240-66-66<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/pnakv\">Приморское шоссе, 466<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://meat-coin.com/kmr\">Сайт</a> Meat_coin<br/><br/><a href=\"\" onclick='return ShowHashtag(\"За_городом\")'>#За_городом</a> <a href=\"\" onclick='return ShowHashtag(\"турецкая_кухня\")'>#турецкая_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#за_городом",
        "#турецкая_кухня"
    ],
    "photos_count": 9
}