{
    "id": 3291,
    "telegram_link": "https://t.me/vkusnypiter/3291",
    "text_html": "Поехать в Солнечное стало на один повод больше — там открылся ресторан восточной кухни <strong>Чабрец</strong>. Мы с Дашей съездили туда и всё для вас разузнали <a href=\"stickers/AnimatedSticker (19).tgs\">🫶</a><br/><br/>Заведение сделали двухэтажным: снизу <a href=\"https://t.me/vkusnypiter/2416\">уже знакомый</a> нам колорит и атмосфера, а сверху терраса с удобными подушками и пледиками, навесами и свежим загородным воздухом.<br/><br/>Приехать в Чабрец и не заказать плов — это преступление, такое же, как и не заказать шашлык. Именно поэтому планом-максимум на поездку мы сделали дегустацию плова и ассорти из всех возможных видов мяса 🥩<br/><br/>Для плова мясо молодого ягнёнка томится в чугунном казане с рисом, специями и перцем чили. За счёт этого готовое блюдо имеет приятный вкус и насыщенный аромат. А по выходным готовят специальную его версию.<br/><br/>Теперь считаем разновидности шашлыка в ассорти, загибайте пальцы: шашлык из ягнёнка, из свиной шеи, из куриного бедра, из индейки. Ещё идут люля-кебаб из курицы, из ягнёнка и овощной шашлык. Всё это с томатным соусом и лавашом.<br/><br/>Как по мне, получилась идеальная локация для выезда в выходной день. Тем более, что неподалёку есть шикарная экотропа <a href=\"https://go.2gis.com/ovg53\">Комаровский берег</a>, чтобы растрястись после сытной еды.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 455-27-55<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/hb7ij\">Приморское ш., 376а<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://chegroup.ru/restaurants/chabrets-solnechnoe/\">Ссылка на сайт<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"За_городом\")'>#За_городом</a> <a href=\"\" onclick='return ShowHashtag(\"восточная_кухня\")'>#восточная_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#восточная_кухня",
        "#за_городом"
    ],
    "photos_count": 9
}