{
    "id": 1641,
    "telegram_link": "https://t.me/vkusnypiter/1641",
    "text_html": "Современная португальская кухня во <strong>Flor</strong> 🐙<br/><br/>Освежаем свои впечатления от ул. Рубинштейна прямым погружением в авторскую средиземноморскую кухню. О том, что в меню основной упор сделан на морепродукты, намекают уже со входа: бирюзовой плиткой, прочно ассоциирующейся у меня с морем и бассейнами, и рисунками рыб и щупалец осьминога на стене одного из залов.<br/><br/>На что обратить внимание в меню:<br/>👉 Тапасы и закуски: заморить червячка предлагаю тартином с маслом и тёртым хамоном иберико (тут называется как снег иберико). Сливочно-солоноватый вкус на воздушном хлебе нам очень понравился. Вариант с паштетом, вишней и трюфелем на жареной булочке бриошь - как более сытный аналог. <br/>👉 Тартар из быка - тоже закуска, но достойна того, чтобы её вынесли отдельно. Подаётся с трюфельным маслом и шапкой из фуагра. Сочетание - бомба 🤌<br/>👉 Паста с розовыми креветками - либо \"тальятелле с лангустином\", кому как больше нравится. Заправляется эмульсией из молочных белков, молочного жира и воды - в общем, соусом бермонте. <br/>👉 Осьминог - в меню указано \"с картофелем\", но если быть точнее, это картофельный мусс. Заправляется соусом бер блан на основе ферментированных томатов. Подачу решил записать на видео, потому что фотография всей аппетитности не передаст.<br/>👉 Десерт из обычного меню - чёрная смородина с вишней на булочке бриошь под большой шапкой из мусса белого вина. Выглядит очень эффектно. По сочетаемости кислых ягод и белого вина вообще блеск!<br/>👉 Десерт из меню <a href=\"https://t.me/vkusnypiter/1415\">Farm to table</a> - тарт с сезонным нектарином с фермы Чистоягоды. Вот за ним бы я поторопился 🍑<br/><br/>💎 В качестве комплимента угощают маринованным виноградом с оливковым маслом.<br/><br/>〰️ +7 921 912-14-14<br/>〰️ ​<a href=\"https://go.2gis.com/7x1fx\">Ул. Рубинштейна, 14<br/></a>〰️ <a href=\"https://florspb.ru/\">Сайт</a> Flor<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Достоевская\")'>#Достоевская</a> <a href=\"\" onclick='return ShowHashtag(\"Владимирская\")'>#Владимирская</a> <a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"средиземноморская_кухня\")'>#средиземноморская_кухня</a>",
    "hashtags": [
        "#владимирская",
        "#достоевская",
        "#маяковская",
        "#средиземноморская_кухня"
    ],
    "photos_count": 8
}