{
    "id": 800,
    "telegram_link": "https://t.me/vkusnypiter/800",
    "text_html": "Мясной ресторан <strong>United Butchers</strong> с собственной пивоварней 🥩<br/><br/>В этом заведении я уже в третий раз. Меня привлекает демократичный ценник, вкусная кухня и уютный интерьер. Как по мне, это отличное место для встречи с друзьями.<br/><br/>Пройдёмся по блюдам:<br/> ⁃ Борщ - подаётся с копчёным брискетом, салом и сметаной. Ароматный, насыщенный, не обделённый мясом.<br/> ⁃ Бургер с куриным бедром - булочка не сухая, котлета нежная, ингредиенты дополняют друг друга и не превращаются во вкусовую кашу.<br/> ⁃ Зелёный салат с пастрами - мой любимый! Вкус подкопчённой горчицы в нем это что-то!<br/> ⁃ Стейк стриплойн - премиум отруб. По прожарке рекомендую medium и перечный соус впридачу. <br/> ⁃ Фланк - обладает ярким мясным вкусом. Идеальное сочетание будет с medium прожаркой и брусничным соусом.<br/> ⁃ Говяжий костный мозг - с сальсой из зелени, чеснока и чили. Блюдо жирное, на любителя, но нам очень понравилось!<br/><br/>Лимонады здесь отличные. Мы брали смородину и малину, оба насыщенные и в меру кислые. По пиву ассортимент внушительный. В первую очередь, рекомендую обратить внимание на их собственные позиции. <br/><br/>👉 В <strong>United Butchers</strong> можно сыграть в кости с барменом на бокал любого пива из меню. Победил - пиво будет бесплатным; проиграл - придётся заплатить. <br/><br/>Ставлю на Google Картах ⭐️⭐️⭐️⭐️⭐️<br/><br/>〰️ +7 (812) 250-50-06<br/>〰️ Пр. Просвещения, 46к1<br/>〰️ <a href=\"https://instagram.com/unitedbutchers\">United Butchers</a> в Instagram<br/><br/>Какое у вас самое любимое заведение в спальном районе?<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Проспект_Просвещения\")'>#Проспект_Просвещения</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a>",
    "hashtags": [
        "#бар",
        "#европейская_кухня",
        "#проспект_просвещения"
    ],
    "photos_count": 10
}