{
    "id": 2213,
    "telegram_link": "https://t.me/vkusnypiter/2213",
    "text_html": "С удивлением для себя обнаружил в Севкабеле барную линию, а на ней уйму интересных мест. Если она давно там, позор мне. Если нет, тогда всё в порядке и давайте разбираться вместе <a href=\"stickers/AnimatedSticker (14).tgs\">😅</a><br/><br/>Конечно, сейчас на ней неспешно прогуливаться может быть прохладно, но дойти до конца стоит. Там расположился классный бар <strong>Mixed</strong>, который открывает ворота в лето, тепло и уют.<br/><br/>Внутри найдёте классный ковёр, стилёвые ретро-кресла, свечи на столах и укутанную зеленью диджейскую установку - по выходным здесь <a href=\"https://www.instagram.com/stories/highlights/18000644344489529/\">отрываются</a> под хаус 90-х и другие приятные ритмы.<br/><br/>В меню упор сделан на коктейли и закуски к ним. Есть и безалкогольные варианты напитков, в том числе и горячие, для тех, кто приехал сюда на машине и замёрз ровно через минуту прогулки <a href=\"video_files/sticker (7).webm\">😁</a><br/><br/>Из спешл-меню горячих напитков мы взяли Hot Butter Bananza с миксом вкусов банана, печенья, орехов, масла и лимона, и чай Banana Massala с банановым молоком и пряностями - чисто рождественская история 🎄<br/><br/>Обязательно попробуйте местные пинчос и их фирменный тартар из говядины, от объёма порции которого голова идёт кругом. С пинчос ребята сделали очень мудро: предлагают взять либо какой-то конкретный, либо ассорти сразу всех. Моими фаворитами стали ростбиф с соусом \"тунец\" на ржаной чиабатте, лосось с розовым кремом и отсутствующий в меню шестой вариант с кремом из брынзы, печёным перцем и релишем.<br/><br/>〰️ +7 981 212-24-49<br/>〰️ <a href=\"https://go.2gis.com/yn1hh\">Как найти бар в Севкабеле<br/></a>〰️ <a href=\"https://www.instagram.com/mixed.sevcable/\">Ссылка на IG<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Василеостровская\")'>#Василеостровская</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#бар",
        "#василеостровская"
    ],
    "photos_count": 8
}