{
    "id": 1792,
    "telegram_link": "https://t.me/vkusnypiter/1792",
    "text_html": "Нашёл местечко для тех, кто не любит рано вставать, чтобы успеть на завтрак. Бранч-бар <strong>Finch</strong> открывается с часа дня и подаёт вкусные завтраки вплоть до закрытия <a href=\"stickers/sticker (21).webp\">🍳</a><br/><br/>Интересная у заведения концепция получается: на первом этаже бар и зал для бранчей, а на втором 4 комнаты для караоке. На входе размещена уютная терраса — рекомендую пользоваться моментом, пока ещё можно словить тёплые деньки.<br/><br/>В меню — лёгкие и сытные блюда для поздних завтраков, хиты разных гастрономических направлений и большой выбор крафтовых finger foods, которые можно шэрить на компанию за коктейлями: брускетты, фермерские сыры, домашние оливки.<br/><br/>Мы с Дашей брали себе мини-брускетту с лососем и творожным сыром, французский крок-мадам со свининой су-вид и сыром чеддер и салат из сезонных овощей с жареным халуми и медово-горчичной заправкой. Вроде немного, а наелись на полдня <a href=\"stickers/sticker (22).webp\">🍽</a><br/><br/>Коктейльную карту тоже не могу оставить без внимания. Она выполнена в формате фонотеки: каждый из коктейлей назван в честь одного из мировых хитов. Тут и Богемская рапсодия Квинов, и Rocket Man Элтона Джона, и Skyfall Адель. Позалипать в меню можно <a href=\"https://vk.com/album-212767521_284564581\">тут</a>. А коктейль Candy Shop вообще делает тебе комплименты <a href=\"stickers/sticker (23).webp\">🥥</a><br/><br/>На втором этаже расположены 4 отдельных зала для караоке. Каждый из них оформлен в своём стиле: неоклассик, модерт, арт деко и мансарда. По условиям всё просто: 1 000 ₽ в час с человека. Монетку можно пустить на депозит в баре или основном меню, либо расплатиться за комнату. Бронировать <a href=\"https://finchbar.ru/#karaoke\">тут</a>.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 240-75-05<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/em5hi\">Ул. ​Некрасова, 14д<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://vk.com/finch_barspb\">Ссылка на ВКонтакте<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"Чернышевская\")'>#Чернышевская</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"завтраки\")'>#завтраки</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#европейская_кухня",
        "#завтраки",
        "#маяковская",
        "#площадь_восстания",
        "#чернышевская"
    ],
    "photos_count": 9
}