{
    "id": 4808,
    "telegram_link": "https://t.me/vkusnypiter/4808",
    "text_html": "<strong>Сет блюд царской гастрономии</strong> <a href=\"stickers/sticker (22).webp\">🍽</a><br/><br/><a href=\"https://t.me/vkusnypiter/4779\">Коктейли были</a>, теперь пора и про еду царей рассказать. Панорамный ресторан <strong>Cristal</strong> и <strong>Императорский фарфоровый завод</strong> объединились, что сделать красиво.<br/><br/>Вместе они представили сет из трёх блюд и бокала шампанского на элегантной посуде от ИФЗ <a href=\"stickers/sticker (10).webp\">🍽</a><br/><br/><strong>Что входит в сет:</strong><br/>→ Тартар из говядины с шиитаке на френч-тосте.<br/><blockquote>Название придумал король Людовик, восхищаясь воинскими подвигами татар. Он был уверен, что дикие кочевые племена с далёкого Востока едят исключительно сырое мясо. Так, с лёгкой руки правителя, название «тартары» закрепилось за блюдом, которое сейчас готовят в интересных авторских прочтениях.</blockquote><br/><br/>→ Треска с зелёными овощами и соусом даши.<br/><blockquote>Эту рыбу особо ценили на царском столе. Привезти её было дорогим удовольствием: бочки с треской отправляли с Белого моря зимой, укутывая соломой, чтобы деликатес «дошёл» до столицы живой. Кстати, вместе с одним из таких царских обозов прибыл в Москву Михаил Ломоносов.</blockquote><br/><br/>→ Телячья вырезка со спаржей и кремом из сельдерея.<br/><blockquote>Игнатий Радецкий, метрдотель двора Его Императорского Высочества, был одним из первых русских гастрономов, который попытался приспособить русскую кухню к французской традиции. Телячью вырезку он готовил на иностранный манер, используя непривычные тому времени ингредиенты. Его альманах рецептов до сих пор считается одним из самых ценных раритетов кулинарии.</blockquote><br/><br/>Цена вопроса: 6000 ₽ на человека. <br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/vxnyp\">Синопская наб., 10</a><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://cristal-resort.ru/\">Ссылка на сайт</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Площадь_Александра_Невского\")'>#Площадь_Александра_Невского</a> <a href=\"\" onclick='return ShowHashtag(\"Новочеркасская\")'>#Новочеркасская</a> <a href=\"\" onclick='return ShowHashtag(\"авторская_кухня\")'>#авторская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал.</a>",
    "hashtags": [
        "#авторская_кухня",
        "#новочеркасская",
        "#площадь_александра_невского"
    ],
    "photos_count": 5
}