{
    "id": 2659,
    "telegram_link": "https://t.me/vkusnypiter/2659",
    "text_html": "Рассказываю про интересное открытие февраля. Заведение с громкоговорящим названием <strong>В Питере - пить</strong> - потому что нашему городу нужно больше классных баров <a href=\"video_files/sticker (16).webm\">🍺</a><br/><br/>Это место как 2-в-1: с открытия и до 2 часов дня здесь делают акцент на авторских завтраках, а вечером ждут гостей на уникальные сорта пива, которых тут собрано под 500 наименований.<br/><br/>Под лёгкую и приятную музыку команда предлагает начать свой день с булочки бриошь собственного приготовления с риетом из утки и муссом из пшеничного пива, драников с индейкой и яйцом пашот, скрэмбла с лососем гравлакс или запечённых сырников.<br/><br/>К вечеру музыкальный репертуар сменяется на приятные сердцу рок-хиты 2000-х, а в меню появляются оригинальные куриные крылья, мидии с муссом из вяленых томатов, тартар из говядины, вяленое мясо и другие закуски.<br/><br/>Из горячих авторских блюд рекомендую обратить внимание на свиные рёбра в азиатском соусе, пасту птитим с лососем гравлакс и чёрным трюфелем или фирменный бургер ВПП. Мы пробовали эти блюда под вишнёвое бельгийское пиво и остались в восторге, что от пива, что от еды <a href=\"stickers/AnimatedSticker (32).tgs\">😅</a><br/><br/>〰️ +7 921 434-34-08<br/>〰️ <a href=\"https://go.2gis.com/k8ogz5\">Александра Невского, 12<br/>〰️</a> <a href=\"https://t.me/vpiterepit_1703\">@vpiterepit_1703</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Площадь_Александра_Невского\")'>#Площадь_Александра_Невского</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#бар",
        "#европейская_кухня",
        "#площадь_александра_невского"
    ],
    "photos_count": 6
}