{
    "id": 1380,
    "telegram_link": "https://t.me/vkusnypiter/1380",
    "text_html": "Новое dog friendly кафе для любителей стритфуда - <strong>Tip-Top Burgers</strong> 🐶<br/><br/>Ребята открылись недавно и уже успели сделать красиво: обустроили уютную зону на улице, расставили зелень внутри помещения и красочно разриосвали стены. Есть отдельный уголок для четвероногих, за что отдельный респект. А ещё тут стоят кикер и пинбол - к нему я вернусь позже 😉<br/><br/>В меню бургеры, хот-доги, интересные закуски, завтраки и так любимые нами в жару прохладные лимонады. Причём в меню встречатся кухня разных стран мира. Что из позиций хочу выделить:<br/>👉 Куриный бургер - два больших кусочка куриного филе в хрустящей панировке с сыром чеддер. Всё обильно заправлено сырным соусом и соусом тартар по собственному рецепту.<br/>👉 Бургер с инжиром - сочная двойная котлета из мраморной говядины, гуакамоле и инжировый конфитюр с мягким сыром камамбер с белой плесенью. Даша говорит, что сюда бы отлично зашёл брусничный соус.<br/>👉 Фиш энд чипс - классическая ирландская закуска здесь состоит из маринованного минтая, большой порции картофеля фри и фирменного соуса тартар.<br/>👉 Карри вюрст - тоже классика, но уже немецкая. Подаётся с сочной колбаской gunters, картофелем фри, огурчиком и капустой под мексиканской сальсой. <br/><br/>Отдельно выделю крафтовые лимонады Mojobotanica. Вкусы tropic escape (маракуйя, свежий лемонграсс и мята) и indian summer (мандарин-тархун) - это очень свежо и кисленько 🤤<br/>А ещё ребята молодцы, потому что предлагают бумажные трубочки для напитков вместо пластика.<br/><br/>И пара слов про пинбол как обещал. Жетон стоит 200 ₽. Один жетон - это три игры. Если набрать 9 000 000 очков, будет скидка 10 %. Если побить текущий рекорд - все 20 %. Сейчас он 13 300 000 😎<br/><br/>💎 Бесплатный бургер чизитоп за сторис или пост в IG с отметкой аккаунта ребят.<br/><br/>〰️ +7 931 246-48-46<br/>〰️ <a href=\"https://go.2gis.com/eaenj\">Ул. Жуковского, 18<br/></a>〰️ <a href=\"https://tiptopburger.ru/\">Сайт</a> Tip-Top Burgers<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"Чернышевская\")'>#Чернышевская</a> <a href=\"\" onclick='return ShowHashtag(\"американская_кухня\")'>#американская_кухня</a>",
    "hashtags": [
        "#американская_кухня",
        "#маяковская",
        "#площадь_восстания",
        "#чернышевская"
    ],
    "photos_count": 9
}