{
    "id": 4383,
    "telegram_link": "https://t.me/vkusnypiter/4383",
    "text_html": "На месте греческого Naia открылся флагманский <strong>Manneken Pis</strong> — рассказываю и показываю, почему туда нужно сходить при первой возможности <a href=\"stickers/sticker (114).webp\">🍺</a><br/><br/>Manneken Pis — бельгийская брассерия с фламандской и французской кухней. Это значит, что в меню будет много мидий и морепродуктов, вафель и моей любимой бельгийской картошки фри. Вы ведь знали, что картофель фри впервые появился в Бельгии?<br/><br/>По меню я насчитал 6 вариаций мидий: с горгонзолой и сливками, на белом вине с травами, с тайскими специями и перцем чили и другие варианты. Их подают с картофелем фри, багетом и домашним майонезом с трюфельным маслом <a href=\"stickers/sticker (22).webp\">🍽</a><br/><br/>Отдельная рекомендация — тартар из говяжьей вырезки с трюфельным кремом и картофелем фри в качестве закуски. Как же он был хорош.<br/><br/>Среди других попробованных блюд: салаты с баклажанами и с говядиной гриль, тальятелле с морепродуктами и картофельные вафли с паштетом из куриной печени — если любите паштеты, мимо не проходите, вафля стоит каждого рубля <a href=\"stickers/sticker (141).webp\">🧇</a><br/><br/>В заключение поделюсь новостью. Итальянская Figata теперь часть группы, куда входит Manneken Pis. Поэтому новый бренд-шеф Дитрий Миндиашвили (Mio bistrot) ждёт всех на авторские блюда. Адрес тот же.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/vfuek\">Малая Морская, 18</a><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://vk.com/mannekenpisspb\">Ссылка на ВКонтакте</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Адмиралтейская\")'>#Адмиралтейская</a> <a href=\"\" onclick='return ShowHashtag(\"Невский_проспект\")'>#Невский_проспект</a> <a href=\"\" onclick='return ShowHashtag(\"Садовая\")'>#Садовая</a> <a href=\"\" onclick='return ShowHashtag(\"бельгийская_кухня\")'>#бельгийская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал.</a>",
    "hashtags": [
        "#адмиралтейская",
        "#бельгийская_кухня",
        "#невский_проспект",
        "#садовая"
    ],
    "photos_count": 5
}