{
    "id": 3032,
    "telegram_link": "https://t.me/vkusnypiter/3032",
    "text_html": "Продолжаю свои путешествия по гастрономическим пространствам. На очереди: фуд-парк в <strong>ТРК \"Лето\"</strong> <a href=\"stickers/AnimatedSticker (57).tgs\">☀️</a><br/><br/>Как говорится, большому ТРК — большой фуд-парк. Чего здесь только нет: рестораны японской, сербской, итальянской, ближневосточной, израильской и других кухонь. Постарался для вас заглянуть в несколько заведений, но нас хватило только на три корнера: Easy Hummus, Ngon и Pinzeria by Bontempi, которая вообще полноценный ресторан, если уж по-честному.<br/><br/>Мы начали с <strong>Pinzeria by Bontempi</strong>. И если к пинце с прошутто вопросов ноль, то над сервисом ещё можно поработать. Делаем скидку на то, что ребята открылись недавно и всё докрутят. Так что если решите заглянуть сюда и заказать пинцу (а она тут и правда шикарная), перепроверяйте свои заказы.<br/><br/>Дальше всё было только лучше. Ребята из <strong>Ngon</strong> порадовали увесистым спринг-роллом с креветками и wok фо с рисовой лапшой и тигровыми креветками. Если вы сильно голодны, рекомендую заглядывать сюда. Велик шанс того, что будете выкатываться из-за стола <a href=\"stickers/AnimatedSticker (32).tgs\">😅</a><br/><br/><strong>Easy Hummus</strong> тоже не подкачали. К ним я давно собирался заглянуть: уж больно завлекательны их бейглы и кебабы. Свежеиспечённый бейгл у нас был с куриным шницелем и сливочным сыром, а кебаб заказали в пите с ягнёнком — мясо у ягнёнка отличное, без специфического привкуса — смело можно брать.<br/><br/>Если вы оказались тут с детьми, для них установлена классная детская зона с горками и разными лазалками. Да и вообще много места, чтобы побегать. А в фуд-парке есть детские стулья для кормления — всё, как полагается.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/exnkx\">Пулковское шоссе, 25 к1<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://t.me/trkleto\">@trkleto</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Московская\")'>#Московская</a> <a href=\"\" onclick='return ShowHashtag(\"пространства\")'>#пространства</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#московская",
        "#пространства"
    ],
    "photos_count": 6
}