{
    "id": 904,
    "telegram_link": "https://t.me/vkusnypiter/904",
    "text_html": "Спешу поделиться находкой, пока горят полешки в камине, елки не выкинуты, а гирлянды не убраны! <a href=\"stickers/sticker.webp\">🔥</a><br/><br/><strong>Pepela</strong> — ресторан на севере города, который под одной крышей решил подружить итальянскую и грузинскую кухни. Я всегда получал особенное удовольствие, находя такие жемчужины в спальных районах. <br/><br/>Панорамные окна, просторные залы, обилие зелени в интерьере, большой аквариум с морскими гадами на входе и настоящим камином в одном из залов — та самая отдушина, которой не хватает вне центра города <a href=\"stickers/sticker (1).webp\">💫</a><br/><br/><strong>Что мы брали:<br/></strong>→ Уже полюбившиеся рулетики из баклажанов с грецкими орехами и зёрнами граната — здесь они были на высоте.<br/>→ Борщ из утки — на взгляд Даши (эксперт по борщам — прим. ред.) лучше бы заменить утку на говядину или свинину — они там уместнее.<br/>→ Внушительных размеров брускетту с томлеными рёбрами BBQ — вариант, когда смело можно брать одну на двоих.<br/>→ Хачапури по-аджарски — мой фаворит! Обилие сыра и нежное тесто покорили сердечко с первого укуса.<br/><br/>Конечно, камин - находка вечера и обитель желающих сделать уютное Insta-фото рядом с огнём и нарядной елкой. Ради одного лишь этого (и ещё хачапури) сюда стоит сходить. Ну а мы в следующий раз обязательно вернёмся за морской живностью! <a href=\"stickers/sticker (2).webp\">🦀</a><br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 921 432-44-74<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/g748y\">Пр. Просвещения, 80к3<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://pepelarestaurant.ru/\">Ссылка на сайт<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Гражданский_проспект\")'>#Гражданский_проспект</a> <a href=\"\" onclick='return ShowHashtag(\"итальянская_кухня\")'>#итальянская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"грузинская_кухня\")'>#грузинская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> <a href=\"https://t.me/vkusnypiter\">Вкусный Питер — где поесть?</a>",
    "hashtags": [
        "#гражданский_проспект",
        "#грузинская_кухня",
        "#итальянская_кухня"
    ],
    "photos_count": 8
}