{
    "id": 1134,
    "telegram_link": "https://t.me/vkusnypiter/1134",
    "text_html": "Сытная Грузия и утончённая Италия под крышей <strong>Чача Фокачча</strong> 🧀<br/><br/>В детстве я не любил сыр и искренне удивлялся глядя на то, с каким наслаждением его могут есть другие. Видимо, сейчас я стараюсь нагнать упущенное в детстве. Иначе непонятно как объяснить мою тягу ко всему сырному, чего, кстати, в заведении с достатком 😏<br/><br/>Наше сырное меню состояло из:<br/>👉 Гебджалия - рулетики из сулугуни с мятным соусом и зёрнами граната.<br/>👉 Хинкали - с бараниной, свининой и говядиной и, разумеется, с сулугуни и мятой. Отличным дополнением будем лёгкий соус мацони.<br/>👉 Пицца карбонара - римская пицца с обилием сыра и желтком в центре - эдакий хачапури по-аджарски в итальянском исполнении.<br/>👉 Паста с цыплёнком и белыми грибами - нежная курочка и заправка из песто с тёртым сыром покоряют одним лишь видом.<br/>👉 Хачапури по-аджарски - традиционная хачапури-лодочка с сыром и куриным желтком. Без него не обходится ни один мой поход в грузинское заведение.<br/>👉 Паннакотта - сливочный мусс с малиновым соусом и нотками белого вина.<br/><br/>В ресторане очень достойные домашние лимонады. Что облепиха, что ягодный - моё почтение. Будь моя воля, пил бы их без остановки!<br/><br/><strong>Чача Фокачча</strong> - еще одно приятное открытие на Невском пр. Замечательное и уютное место для свидания или семейного обеда. Второй зал так вообще утопает в зелени, а в проходе размещена крутая фотозона с зонтиком и лавочкой.<br/><br/>💎 Скидка 15 % по промокоду <strong>ВкусныйПитер</strong> на всё меню до конца мая.<br/><br/>Ставлю на Яндекс.Картах ⭐️⭐️⭐️⭐️⭐️<br/><br/>〰️ +7 931 009-20-34<br/>〰️ Невский пр., 88<br/>〰️ <a href=\"https://t.me/chachafocaccia\">@chachafocaccia</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"Достоевская\")'>#Достоевская</a> <a href=\"\" onclick='return ShowHashtag(\"грузинская_кухня\")'>#грузинская_кухня</a> <a href=\"\" onclick='return ShowHashtag(\"итальянская_кухня\")'>#итальянская_кухня</a>",
    "hashtags": [
        "#грузинская_кухня",
        "#достоевская",
        "#итальянская_кухня",
        "#маяковская",
        "#площадь_восстания"
    ],
    "photos_count": 6
}