{
    "id": 1102,
    "telegram_link": "https://t.me/vkusnypiter/1102",
    "text_html": "Семейный ресторан с домашней кухней <strong>Мама на Даче</strong> <a href=\"stickers/sticker (5).webp\">🫖</a><br/><br/>Кто бы мог подумать, что с оживлённого Невского проспекта можно вмиг попасть в уютное и спокойное местечко. Желания заглянуть в ресторан становится еще больше, когда узнаёшь про деревянные подвесные качели внутри: сиди, качайся, фоткайся в своё удовольствие.<br/><br/>Вообще, я обратил внимание, что заведение умело разделено на несколько зон: первый этаж отведён под Дача бар а-ля настоечная, а все залы второго уже под сам ресторан — выбирай, что душа пожелает. Но что у них всех общего, так это обилие зелени и дерева <a href=\"stickers/sticker (6).webp\">🌳</a><br/><br/>В меню преимущественно русская кухня. Мы с Дашей пробовали:<br/>→ Кростини с паштетом из цыплёнка — паштет, приготовленный с красным вином и мёдом. Подаётся на хрустящем тосте из чиабатты.<br/>→ Рулетики из баклажанов — обжаренные слайсы баклажана, фаршированные начинкой из грецкого ореха.<br/>→ Оливье с телятиной — традиционный русский салат с телятиной. Лёгкий, нежный и такой родной сердечку.<br/>→ Борщ с говядиной — мимо него нельзя было пройти, сами понимаете. Обычно подаётся в хлебе, но временно — нет. Даша одобряет в любом случае!<br/>→ Бефстроганов с грибами — классическое блюдо русской кухни с рубленой говядиной в сливочном соусе, картофельным пюре, солёными огурчиками и хрустящим луком.<br/><br/>Домашние лимонады — моё почтение. Кислый паприка-яблоко и чуть более сладковатый крем-сода зашли отлично. Еще и объем человеческий в 0.4 л <a href=\"stickers/sticker (7).webp\">🥤</a><br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 926-61-49<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/7u4zq\">Невский пр., 106</a><br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://t.me/mamanadache\">@mamanadache</a><br/><br/><a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Площадь_Восстания\")'>#Площадь_Восстания</a> <a href=\"\" onclick='return ShowHashtag(\"Владимирская\")'>#Владимирская</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал.</a>",
    "hashtags": [
        "#владимирская",
        "#европейская_кухня",
        "#маяковская",
        "#площадь_восстания"
    ],
    "photos_count": 9
}