{
    "id": 1149,
    "telegram_link": "https://t.me/vkusnypiter/1149",
    "text_html": "Диджитал ресторан с интерактивными столами <strong>Игристые</strong> 🥂<br/><br/>Концепция заведения заключается в полной независимости от официантов: смотри меню, делай заказ, отправляй комментарии по заказу - всё самостоятельно.<br/><br/>Пока готовят еду, можно заказать любимую песню, поиграть в игры и даже выставить статус своего столика чтобы познакомиться с кем-нибудь из гостей. Идея, конечно, супер!<br/><br/>В меню представлена сбалансированная европейская кухня с элементами паназиатской и японской. К блюдам система выдаёт рекомендации винной карты. А еще у них очень вкусные десерты собственного производства.<br/><br/>Что мы пробовали с Дашей:<br/>👉 Салат с индейкой - ароматная, обжаренная индейка, вешенки, свежие листья салата с черри и картофелем “стоун”. Заправлен соусом на основе французской горчицы с мёдом и чесноком.<br/>👉 Борщ - получается годным, если в него не забывают положить говядину. Но ребята быстро исправились и угостили вкусным десертом. Плотный яркий суп, подаётся со сметаной, тёртым салом с чесноком и хлебом.<br/>👉 Бефстроганов с пюре - рубленная говяжья вырезка с шампиньонами и луком, готовится с добавлением томатного соуса, сливок и крепкого мясного бульона. Подаётся с картофельным пюре и хрустящим луком фри.<br/><br/>Как уже говорил, десерты здесь отличные. Лёгкий лимонный пирог и нежнейший чизкейк с нарезанной клубникой - это 🤤<br/><br/>С лимонадами тоже полный порядок. 450 мл - щедрый объем. Мы заказывали тропический и черноплодный, что покислее. Рекомендовать могу оба.<br/><br/>💎 Обязательно потыкайте интерактивные столы со всеми их фишками.<br/><br/>Ставлю на Яндекс.Картах ⭐️⭐️⭐️⭐️⭐️<br/><br/>〰️ +7 (812) 207-07-13<br/>〰️ Пер. Гривцова, 13/11<br/>〰️ <a href=\"https://vk.com/igristie\">Игристые</a> ВКонтакте<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Садовая\")'>#Садовая</a> <a href=\"\" onclick='return ShowHashtag(\"Сенная_площадь\")'>#Сенная_площадь</a> <a href=\"\" onclick='return ShowHashtag(\"Спасская\")'>#Спасская</a> <a href=\"\" onclick='return ShowHashtag(\"европейская_кухня\")'>#европейская_кухня</a>",
    "hashtags": [
        "#европейская_кухня",
        "#садовая",
        "#сенная_площадь",
        "#спасская"
    ],
    "photos_count": 8
}