{
    "id": 3013,
    "telegram_link": "https://t.me/vkusnypiter/3013",
    "text_html": "Мне очень нравится джин — этот алкогольный напиток я предпочитаю всем остальным. При этом, я плохо разбираюсь в том, каким он бывает. И у бара <strong>Whitley Neill</strong> я нашёл решение: ребята проводят крутые дегустации, где рассказывают про джин всё <a href=\"video_files/sticker (10).webm\">🤩</a><br/><br/>Бар назван в честь одноимённого джина — одного из первых вкусовых джинов в мире. А джин, в свою очередь, в честь семьи Ниллов, которые представляют многолетнюю историю придуманной ими рецептуры. Сейчас роль главного дистиллера представляет Джонни Нилл — мастер дистиллер в 8 поколении.<br/><br/>В рамках дегустации вы познакомитесь со всей линейкой джинов Whitley Neill: от классического терпкого лондон драй до тернового, которым ребята предпочитают завершать дегустацию.<br/><br/>Вам расскажут историю напитка, семьи и каждого из вкусов. А вкусов настолько много, что выбрать какой-то один у меня не получилось. Там и малина, и крыжовник, и грейпфрут, и самый сладкий джин с айвой.<br/><br/>Разумеется, не оставят и без занимательных фактов. Спойлерить не буду, но теперь точно знаю, с какой кухней отлично сочетается джин <a href=\"stickers/AnimatedSticker (8).tgs\">😉</a><br/><br/>Самое главное, что этот джин можно найти в сетевых магазинах, поэтому когда вы влюбитесь в какой-то из его вкусов (а это произойдёт сто процентов), его будет не так сложно достать.<br/><br/>🫰 Цена вопроса: 1800 ₽.<br/>Записаться на дегустацию можно через личные сообщения в их группе ВКонтакте.<br/><br/><a href=\"stickers/sticker (3).webp\">〰️</a> +7 (812) 962-36-00<br/><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://go.2gis.com/7fm66y\">Белинского, 8<br/></a><a href=\"stickers/sticker (3).webp\">〰️</a> <a href=\"https://vk.com/whitleyneillbar\">Ссылка на ВКонтакте<br/><br/></a><a href=\"\" onclick='return ShowHashtag(\"Маяковская\")'>#Маяковская</a> <a href=\"\" onclick='return ShowHashtag(\"Гостиный_Двор\")'>#Гостиный_Двор</a> <a href=\"\" onclick='return ShowHashtag(\"Чернышевская\")'>#Чернышевская</a> <a href=\"\" onclick='return ShowHashtag(\"бар\")'>#бар</a><br/><br/><a href=\"stickers/sticker (4).webp\">✌️</a> Нравится пост? <a href=\"https://t.me/vkusnypiter?boost\">Бусти канал</a>.",
    "hashtags": [
        "#бар",
        "#гостиный_двор",
        "#маяковская",
        "#чернышевская"
    ],
    "photos_count": 5
}