{
    "id": 536,
    "telegram_link": "https://t.me/vkusnypiter/536",
    "text_html": "«Антон Павлович Чехов ел чрезвычайно мало и не любил сидеть за столом. [мать] Евгения Яковлевна говорила тихонько, с беспокойной тоской в голосе: А Антоша опять ничего не ел за обедом». А вот уйти голодным из ресторана <strong>Чеховъ</strong> не удастся никому. <br/><br/>Войдя внутрь, оказываешься на даче XIX века. В зале стоят дубовые шкафы с домашними соленьями, старинный патефон и белое пианино. У окна в дальнем конце ресторана живут канарейки. Атмосферу создают кружевные салфеточки, лежащие на столах, старинное зеркало под потолком и официанты в костюмах тех времен.<br/><br/>«Нет ничего лучше как в морозный январский денёк отведать борщок из свеклы на хохлацкий манер, с ветчинкой и с сосисками\"» © Чехов А. П.<br/>Мы решили прислушаться к совету и заказали борщ с говядиной и уткой (450₽). Сытный, ароматный суп подают со сметаной, луком, нарезанным салом и гренками из бородинского хлеба.<br/><br/>«...мне за 30 коп. подают здоровеннейшую, больше, чем самый большой шиньон, порцию ростбифа, который с одинаковым правом может быть назван и ростбифом, и отбивной котлетой, и бифштексом, и мясной подушечкой…» © Чехов А. П.<br/>Такого описания заслуживают телячьи щечки с пюре (590₽). Нежнейшее мясо в густом соусе с овощами и пряностями. Его обязательно стоит попробовать!<br/><br/>Обед без десерта Антон Павлович не признавал. Последовав принципам писателя, на сладкое мы взяли пирожное из темного и белого шоколада (350₽). Свежая клубника и сливочный соус с корицей были идеальным его дополнением. Запивали освежающими домашними лимонадами: брусничный с имбирем и фруктами и облепиховый с мятой и свежим соком цитрусовых. Оба по 290₽.<br/><br/>В завершение, слово А. П. Чехову: «Кто не придает должного значения питанию, не может считаться по-настоящему интеллигентным человеком».<br/><br/>〰️ Ул. Петропавловская, 4<br/>〰️ +7 (812) 234-45-11<br/>〰️ <a href=\"https://www.instagram.com/chekhov_rest/\">Чеховъ</a> в Instagram<br/><br/><a href=\"\" onclick='return ShowHashtag(\"Петроградская\")'>#Петроградская</a> <a href=\"\" onclick='return ShowHashtag(\"Горьковская\")'>#Горьковская</a> <a href=\"\" onclick='return ShowHashtag(\"русская_кухня\")'>#русская_кухня</a>",
    "hashtags": [
        "#горьковская",
        "#петроградская",
        "#русская_кухня"
    ],
    "photos_count": 9
}